Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=315_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Inarin Ijahis idja tarjoaa saamelaiskulttuurin koko kirjon
sme: Anára Ijahis idja ovdanbuktá máŋggabealat sámekultuvrra

source: Kuudetta kertaa Inarin kirkonkylällä 21.-22.8.09 järjestettävä alkuperäiskansojen musiikkitapahtuma Ijahis idja (Yötön yö) tuo yleisön nähtäväksi ja kuultavaksi saamelaiskulttuurin monet vivahteet.
sme: Anáris 21.-22.8.09 guđat geardde lágiduvvon eamiálbmogiid musihkkadáhpáhus Ijahis idja buktá olbmuide geahččanláhkai ja guldalanláhkai sámekultuvrra máŋggaid suoivvaid.

source: Yöttömän yön konserttiin huipentuvan musiikkitapahtuman ohjelmassa on paljon monipuolista koettavaa, nähtävää ja kuultavaa kaiken ikäisille kuten työpajoja, musiikkiseminaari ja nuorten konsertti.
sme: Ijahis ija konsertii nohkki musihkkadáhpáhusa prográmma addá buot ahkásaš olbmuide vejolašvuođa vásihit máŋggalágan áššiid: dahkat, oaidnit ja gullat olus nu mot oassálastit bargobájiide, gullat miellagiddevaš ságastallamiid musihkkasemináras ja searvat nuoraid konsertii.

source: Ijahis idjan päätapahtuman, lauantai-illan Yöttömän yön konsertin artisteissa on niin perinteisen saamelaismusiikin (joiun, livđen ja leu`ddin) taitajia, kuin myös modernia saamenkielistä populaarimusiikkia soittavia yhtyeitä.
sme: Ijahis ija váldodáhpáhusas, lávvardat eahkeda Ijahis ija konsearttas, leat máŋggalágan artisttat. Gullamis leat sihke čeahppit geat hálddašit árbevirolaš sámemusihkka (luođi, livđe ja leu`dda) ja joavkkut geat čuojahit sámegielat populáramusihkka.

source: Erityisen iloisia Ijahis idjan järjestäjät ovat tänä vuonna siitä, että paikkakuntalaisia perinteisien musiikkityylien taitajia on saatu Yöttömän yön konserttiin näyttämään taitojaan.
sme: Earenomaš ilus lágideaddjit leat dán jagi das, go konsearttas leat mielde báikegotteolbmot geain lea máhttu árbevirolaš musihkkašlájaid hárrái.

source: Esiintyjiä festivaalille saapuu Suomen saamelaisalueen lisäksi Ruotsista ja Venäjältä.
sme: Suoma beal Sámi lassin festiválai servet joavkkut maiddái Ruoŧas ja Ruoššas.

source: Rock-yhtye Mollet Kiirunasta tähdittää Yöttömän yön konserttia.
sme: Rock-joavku Mollet lea okta Ijahis ija konseartta násttiin.

source: Yhtye soittaa saamenkielistä rock-musiikkia rennolla tyylillä ja sen lavashow on näkemisen arvoinen !
sme: Joavku čuojaha sámegielat rock-musihkka lotkes vugiin ja sin showa lávdde alde leage oaidnin veará !

source: Mollet on kiertänyt saamelaisfestivaaleja ympäri Norjaa ja Ruotsia ja nyt on ensimmäinen kerta kun bändi esiintyy Inarissa.
sme: Mollet lea johttán sámefestiválain miehttá Norgga ja Ruoŧa, ja dál sii leat vuosttas geardde čuojaheamen Anáris.

source: Yöttömän yön konsertin Suomen puolen saamelaisia esiintyjiä ovat mm.. Ulla Pirttijärvi yhtyeineen, Somby ja Niillas Holmberg & Roope Mäenpää.
sme: Suoma bealde Ijahis ija konsertii bohtet ee. Ulla Pirttijärvi joavkkuinis, Somby ja Niillas Holmberg & Roope Mäenpää.

source: Ulla Pirttijärvi esittelee Ijahis idjassa uuden kokoonpanonsa jonka kanssa hän joikaa luontoaiheisia joikuja.
sme: Ulla Pirttijärvis lea ođđa joavku, geainna son lea vuosttas geardde ovttas Ijahis ija lávddi alde.

source: Ullan muusikot säestävät joikuja ei niinkään musiikin keinoin, vaan tuottavat joiulle äänimaailmaa käyttäen hyväksi akustisten instrumenttien mahdollisuuksia.
sme: Pirttijärvi ovdánbuktá guldaleaddjiide luđiid luonddu birra. Ulla musihkkarat mieđuštit ja ráhkadit luđiid jietnamáilmmi ákusttalaš instrumenttaid iešvuođaid bokte, eai nuge musihkka bokte.

source: Tämän vuoden Ijahis idjan alkuperäiskansavieraana on Aurora Borealis-ryhmä Pohjoisten kansojen instituutista Pietarista.
sme: Dán jahkásaš eamiálbmotguossin lea Aurora Borealis – joavku Davviálbmogiid instituhttas Pietaris.

source: Ryhmä edustaa monia Siperian alueen alkuperäiskansoja kuten eveneitä, nenetsejä ja jakuteja.
sme: Joavku ovddasta máŋggaid Sibiriija eamiálbmogiid. Mielde leat omd. evenat, nenetsat ja jakutat.

source: Aurora Borealis-ryhmän ohjelmisto koostuu Pohjois-Siperian alkuperäiskansojen tansseista, instrumentaali- ja vokaalimusiikista sekä erilaisiin seremonioihin liittyvistä rituaaleista.
sme: Aurora Borealis-joavkku prográmma ráhkkasa Davvi-Sibiriija eamiálbmogiid dánssain, instrumeantala- ja vokálamusihkkas ja rituálain mat laktasit earálágan seremoniijaide.

source: Jo perinteinen Ijahis idjan musiikkiseminaari käsittelee tänä vuonna teemaa ” Saamelaisten ja muiden alkuperäiskansojen perinnemusiikki globalisaation puristuksessa ”.
sme: Jo árbevierrun šaddan musihkkaseminára áigge gieđahallojuvvo temá “ Sámiid ja eará eamioálbmogiid árbevirolaš musihkka globalisašuvnna deattu vuolde ”.

source: Puhujina ovat Matti Morottaja ” Inarinsaamelainen musiikki ”, Annukka Hirvasvuopio-Laiti ” Saamelaiset musiikkisukupolvet ”, Igor Nabuk ” Venäjän alkuperäiskansojen musiikki ” sekä Marko Jouste aiheella ” Miten palauttaa unohtunutta perinnettä ? ”.
sme: Hálliin leat Matti Morottaja “ Anáraš musihkka ”, Annukka Hirvasvuopio-Laiti “ Sápmelaš musihkkasohkabuolvvat ”, Igor Nabuk “ Ruošša eamiálbmogiid musihkka ” ja Marko Jouste fáttáin “ Mo máhcahit láhppon árbevieru ? ”.

source: Aiheeseen ” mitä saamelainen musiikki ja saameksi tehty musiikki merkitsee nuorten saamelaiselle identiteetille ? ”
sme: Fáttá “ makkár mearkkašupmi sámemusihkkas ja sámegielat musihkkas lea nuorra sápmelaččaid identitehtii.

source: pureudutaan saamelaisnuorten puheenvuoroissa, joissa puhujina ovat mm..
sme: Goas juiget, goas lávlot, manin lávlot, manin juiget ? ” fas čiekŋudit sámenuorat jurddahallat.

source: Niillas Holmberg, Milla Pulska ja Nils-Heikki Paltto.
sme: Nuoraid sáhkavuoruin leat mielde omd. Niillas Holmberg, Milla Pulska ja Nils-Heikki Paltto.

source: Musiikkiseminaarissa kuullaan myös elävää musiikkia.
sme: Musihkkasemináras gullat maiddái live-musihkka.

source: Tilaisuus järjestetään Saamelaismuseo Siidan auditoriossa ja se on avoin kaikille.
sme: Dilálašvuohta lágiduvvo sámemusea Siidda auditorias ja dat lea buohkáide rabas.

source: Lasten ja nuorten päivä perjantaina 21.8. sisältää musiikkityöpajoja koululaisille sekä nuorten konsertin.
sme: Mánáid ja nuoraid beaivi bearjadaga 21.8 sisttisdoallá musihkkabárgobájiid skuvllamánáide ja nuoraid konseartta.

source: Opettajina musiikkityöpajoissa ovat mm.. Annukka Hirvasvuopio-Laiti ja Aurora Borealis – ryhmän jäsenet.
sme: Oahpaheaddjiin musihkkabargobájiin leat omd. Annukka Hirvasvuopio-Laiti ja Aurora Borealis-joavkku lahttut.

source: Nuorten konsertissa Ijahis idjan päälavalle pääsevät esiintymään saamelaisnuoret omine bändeineen, joiku- ja teatteriryhmineen.
sme: Nuoraid konsearttas lávddi ala besset sámenuorat joavkkuinis.

source: Päivän tapahtumiin osallistuu saamelaisnuoria ja - lapsia ympäri saamelaisaluetta.
sme: Sii čuojahit máŋggalágan musihkka, juiget ja sis leat maiddái teáhterčájáhusat.

source: Lisätietoja: Anna Näkkäläjärvi p. 040 840 0383, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Beaivvi dáhpáhussii servet sámenuorat ja – mánát miehttá Sámi.

source: Järjestäjät: Anára Sámisearvi ry., Saamelaiskäräjät, Saamelaisalueen koulutuskeskus SOGSAKK, SIIDA / Saamelaismuseo, Inarin kunta
sme: Lágideaddjit: Anára Sámisearvi ro, Sámediggi, Sámi oahpahusguovddaš SOGSAKK, SIIDA / sámemusea, Anára gielda
